{
    "header":{
        "aboutUs" : "О нас",
        "work": "Работа",
        "contact":"Контакты",
        "contactUs":"Связатсья"
    },
    "tradition":{
        "heading-1": "Искусство красивого",
        "arabic": " Aрабского ",
        "heading-2": "письма",
        "subtext": "Этому почитаемому ремеслу более 1400 лет. Древние тексты использовались для написания первого Корана.",
        "title":"Арабская каллиграфия — это традиция, которая написала сама себя",
        "text-1":"На протяжении веков каллиграфия превратилась из практического дела в искусство красивого письма — это уже не просто средство общения, но и форма искусства, и важная часть исламской культурной самобытности. Сегодня посетители могут увидеть следы ее письма почти во всех исламских государствах, от надписей в мечетях до современного искусства.",
        "text-2": "Современный каллиграф из Самарканда Абдужалил Эргашев ценит арабскую каллиграфию. Как практикующий каллиграф А. Эргашев активно участвует в реставрации эпиграфических текстов памятников архитектуры.",
        "contactUs": "Связяться"
    },
    "aboutUs":{
        "caption":"О нас",
        "title":"Мы занимаемся каллиграфией уже 25 лет",
        "text-1":"AZZA va JALLA — проект, посвященный искусству арабской каллиграфии и леттеринга. Вот уже более двадцати пяти лет мы не можем жить без каллиграфии, а потому спешим поделиться с вами всеми знаниями и личным опытом, волшебством и вдохновением.",
        "text-2":"Ныне наша творческая лаборатория располагается в одной из келий медресе Улугбека на знаменитой площади Регистан."
    },
    "work":{
        "caption":"Работа",
        "title":"Наша работа",
        "subtitle":"Дж. Эргашов – один из мастеров, которые обогащают вековые традиции ремесел новым смыслом, передавая искусство древнего самаркандского хаттота молодому поколению. Он прочитал и перевел все надписи на древних памятниках Самарканда."
    },
    "team":{
        "title" :"Наша команда",
        "name-1" :"Абдужалил Эргашев",
        "name-2" : "Собирова Азиза",
        "text-1": "J. Ergashov is one of the masters who enrich the age-old traditions of crafts with new meaning, passing the art of the ancient Samarkand hattot to the younger generation. He read and translated all the inscriptions on the ancient monuments of Samarkand.",
        "text-2": "Занимается каллиграфией с 2007 года. Преподаватель Эргашев Абдужалил. Хабибулла Салих, Ислам Мухаммад, Салимджон Бадалбоев получили благословения. Результаты 1-й научной работы Сульс Хатиды, изданной в Самаркандской газете 2015-2018 гг. в томах 60/80 в Самаркандском музее Регистан."

    }, 
    "duty":{
        "title" :"Что мы делаем",
        "text-1" : "Мы активно участвуем в реставрации эпиграфических текстов архитектурных достопримечательностей Самарканда, занимаемся реставрацией рукописных книг, оформлением сувениров.",
        "text-2":"По желанию туристов тростниковыми и бамбуковыми ручками пишем на натуральной коже или самаркандской бумаге, изготовленной по технологии 7 века различными стилями арабского написания их имен с пожеланиями счастья и благополучия.", 
        "contactUs":"Связаться"
    }, 
    "contact":{
        "title":"Свяжитесь с нами", 
        "label-address":"Адресс:", 
        "label-phone":"Телефонный номер:", 
        "label-email":"Email адресс:",
        "address-1":"Узбекистан, Самарканд, площадь Регистан,", 
        "address-2":"медресе Улугбека", 
        "phone":"+998 97 916 69 09", 
        "email":"info@azzavajallagmail.uz", 
        "form-title":"Отправьте сообщения", 
        "placeholder-name":"Полное имя*", 
        "placeholder-phone":"Телефонный номер*",
        "placeholder-email":"e-mail", 
        "placeholder-message":"Сообщения",
        "send":"Отправить"
    },
    "footer":{
        "contact-title":"Контакты",
        "telegram":"Телеграм",
        "map":"Карта сайта", 
        "aboutUs":"О нас",
        "work":"Работа",
        "team":"Наша команда",
        "duty":"Что мы делаем",
        "contact":"Контакты", 
        "label-address":"Адресс", 
        "address-1":"Узбекистан, Самарканд,",
        "address-2":"площадь Регистан, ",
        "address-3":"медресе Улугбека"
    }
    
}
